{
  "Female": {
    "0": 1,
    "1": 2
  },
  "Married": {
    "0": 3,
    "1": 4
  },
  "GovIns": {
    "0": 5,
    "1": 6
  },
  "English": {
    "0": 7,
    "1": 8
  },
  "Veteran": {
    "0": 9,
    "1": 10
  },
  "InitialA1c": {
    "7.00-7.10": 11,
    "7.10-7.20": 12,
    "7.20-7.30": 13,
    "7.30-7.40": 14,
    "7.40-7.50": 15,
    "7.50-7.60": 16,
    "7.60-7.70": 17,
    "7.70-7.80": 18,
    "7.80-7.90": 19,
    "7.90-8.00": 20,
    "8.00-8.10": 21,
    "8.10-8.30": 22,
    "8.30-8.40": 23,
    "8.40-8.50": 24,
    "8.50-8.60": 25,
    "8.60-8.70": 26,
    "8.70-8.90": 27,
    "8.90-9.00": 28,
    "9.00-9.20": 29,
    "9.20-9.40": 30,
    "9.40-9.70": 31,
    "9.70-9.90": 32,
    "9.90-10.20": 33,
    "10.20-10.50": 34,
    "10.50-10.80": 35,
    "10.80-11.10": 36,
    "11.10-11.60": 37,
    "11.60-12.10": 38,
    "12.10-12.70": 39,
    "12.70-13.80": 40,
    "13.80-19.90": 41
  },
  "AgeYears": {
    "18.00-27.00": 42,
    "27.00-32.00": 43,
    "32.00-36.00": 44,
    "36.00-38.00": 45,
    "38.00-40.00": 46,
    "40.00-42.00": 47,
    "42.00-43.00": 48,
    "43.00-45.00": 49,
    "45.00-46.00": 50,
    "46.00-47.00": 51,
    "47.00-48.00": 52,
    "48.00-49.00": 53,
    "49.00-50.00": 54,
    "50.00-51.00": 55,
    "51.00-52.00": 56,
    "52.00-53.00": 57,
    "53.00-54.00": 58,
    "54.00-55.00": 59,
    "55.00-56.00": 60,
    "56.00-57.00": 61,
    "57.00-58.00": 62,
    "58.00-59.00": 63,
    "59.00-60.00": 64,
    "60.00-61.00": 65,
    "61.00-62.00": 66,
    "62.00-63.00": 67,
    "63.00-64.00": 68,
    "64.00-65.00": 69,
    "65.00-66.00": 70,
    "66.00-67.00": 71,
    "67.00-68.00": 72,
    "68.00-69.00": 73,
    "69.00-70.00": 74,
    "70.00-71.00": 75,
    "71.00-72.00": 76,
    "72.00-73.00": 77,
    "73.00-74.00": 78,
    "74.00-75.00": 79
  },
  "SDI_score": {
    "-0.00-1.00": 80,
    "1.00-2.00": 81,
    "2.00-4.00": 82,
    "4.00-5.00": 83,
    "5.00-7.00": 84,
    "7.00-9.00": 85,
    "9.00-10.00": 86,
    "10.00-11.00": 87,
    "11.00-14.00": 88,
    "14.00-16.00": 89,
    "16.00-18.00": 90,
    "18.00-20.00": 91,
    "20.00-21.00": 92,
    "21.00-24.00": 93,
    "24.00-26.00": 94,
    "26.00-30.00": 95,
    "30.00-32.00": 96,
    "32.00-34.00": 97,
    "34.00-38.00": 98,
    "38.00-41.00": 99,
    "41.00-44.00": 100,
    "44.00-45.00": 101,
    "45.00-47.00": 102,
    "47.00-49.00": 103,
    "49.00-55.00": 104,
    "55.00-57.00": 105,
    "57.00-63.00": 106,
    "63.00-65.00": 107,
    "65.00-66.00": 108,
    "66.00-67.00": 109,
    "67.00-68.00": 110,
    "68.00-72.00": 111,
    "72.00-75.00": 112,
    "75.00-77.00": 113,
    "77.00-83.00": 114,
    "83.00-88.00": 115,
    "88.00-92.00": 116,
    "92.00-94.00": 117,
    "94.00-95.00": 118,
    "95.00-96.00": 119,
    "96.00-99.00": 120,
    "99.00-100.00": 121,
    "NaN": 122
  }
}